[
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "calendar-beta",
  "dataview",
  "obsidian-excalidraw-plugin",
  "homepage",
  "obsidian-icon-folder",
  "obsidian-linter",
  "omnisearch",
  "periodic-notes",
  "quickadd",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-git",
  "obsidian-local-rest-api"
]